Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nasjonaldag_og_nasjonale_symboler.html.tmx
Source language: nob
Languages: sma

source: Nasjonaldag og nasjonale symboler
sma: Åålmegebiejjie jïh nasjonaale symbovlh

source: 6. februar er samenes nasjonaldag.
sma: Goevten 6. b. saemiej åålmegebiejjie.

source: Dagen markeres til minne om det første samiske landsmøtet, som ble holdt i Metodistkirken i Trondheim i 1917.
sma: Biejjie lea mojhtesinie dan voestes saemien rïjhketjåanghkoen bïjre mij öörnesovvi Tråantesne.

source: 6. februar er offisiell flaggdag i Norge.
sma: Goevten 6. b. lea byögkeles saevegebiejjie Nöörjesne.

source: Det er mange begivenheter og symboler knyttet til dagen.
sma: Gellie heannadimmieh jïh symbovlh leah vïedteldihkie beajjan.

source: Sametingsrådet markerer dagen med sin tilstedeværelse over hele landet.
sma: Saemiedigkieraerie biejjiem aavode sov baeline abpe laantesne.

source: Se nederst på siden for nyttige lenker til mer informasjon om nasjonaldagen.
sma: Vuartesjh vöölemes sæjrosne gusnie nuhteligs svaalhtesh bïevnesidie åålmegebiejjien bïjre.

source: Dagen markeres til minne om det første samiske landsmøtet som ble holdt i Metodistkirken i Trondheim i 1917.
sma: Biejjiem mojhtesinie aavoedibie dan voestes saemien rïjhketjåanghkoen bïjre mij lij Metodistegærhkosne Tråantesne 1917.

source: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene.
sma: Daate lij voestes aejkien saemieh lin tjåanghkenamme juktie ektie saemien aamhtesi åvteste barkedh nasjonaalestaati raasti rastah.

source: Dagen ble første gang feiret i 1993.
sma: Voestes aejkien biejjiem aavoedi lij 1993.

source: Nyttige ressurser for barnehager, skoler og andre
sma: Nuhteligs vierhtieh maanagïertide, skuvlide jïh jeatjabidie

source: Animasjonsfilm om samenes nasjonaldag, med norsk teksting
sma: Bïevnesefilmh saemien maanaj reaktaj bïjre saemiengïeleldh faalenassese

source: Informasjonsfilmer om samiske barns rettigheter til samiskspråklig barnehagetilbud
sma: Aktesne.no: Læstoe vierhtieh saemiej åålmegebiejjien bïjre goevten 6. b. vuesehte

source: Barnehage.no: Fem tips til hvordan feire samenes nasjonaldag i barnehagen
sma: Veedtjh Sátnegirjjáš - báhkogirjásj - baakoegærjetje – saemien låammegærjetje!

source: Ovttas.no: Ressurshefte for barnehagene om samenes nasjonaldag
sma: Saemiedigkie applikasjovnem 10/20 bágo dorjeme mij gaajhkide laanten maanagïertide jïh maadthskuvlide sjeahta.

source: Det digitale læremiddelet Tidsreise Sápmi - interaktiv formidling av samisk kultur og historie for barn i og utenfor Sápmi
sma: Ulmie lea gaajhkh maanah laanten maadthskuvline jïh maanagïertine edtjieh såemies baakoeh saemiengïelesne lïeredh.

source: NRK: Samenes nasjonaldag Ovttas.no, artikkelhefte: Samisk kulturforståelse i barnehage og skole
sma: Applikasjovne lea åarjelsaemien, julevsaemien jïh noerhtesaemien gïelesne, jïh desnie dovne guvvieh jïh tjoejefijlh.

source: Ovttas.no: Liste over ressurser som omhandler samenes nasjonaldag, 6. februar
sma: Saemiedigkie aaj låammegærjetje-appliksjovnem dorjeme man nomme Saemesth!

source: Troms og Finnmark fylkesbibliotek: Samenes nasjonaldag 6. feb. og samisk uke 2022
sma: Daate gærjetje hijven bööredimmine sjeahta saemiestidh voestes gaavnedimmesne, aarkebiejjien jïh hïejesne.

source: NRK Sápmi: Sju ting du bør vite om samenes nasjonaldag
sma: Vihkeles symbovle aavoedimmesne goevten 6.biejjeste lea saevege.

source: Redd Barna: Hvorfor feirer vi samenes nasjonaldag? Video og undervisningsopplegg
sma: Saemien saevege lea ektie gaajhkide saemide, saaht mennie laantesne dah årroeh.

source: I forbindelse med Sametingets språkkampanje er det gitt ut en lommeparlør med hverdagslige ord og fraser både på nordsamisk, lulesamisk og sørsamisk.
sma: Noerhtelaanti saemiekonferanse Ååresne, Sveerjesne saevegem jååhkesji mïetsken 15.b. 1986, jïh saemien tjiehpiedæjja Astrid Båhl, Skibotnistie Romsesne lea saevegem hammoedamme.

source: Last ned Sátnegirjjáš - báhkogirjásj - baakoegærjetje - samisk lommeparlør
sma: Åejviemotijve lea veedtjesovveme gievreste jïh dikteste Biejjien baernieh maam åarjelsaemie Anders Fjellner tjeeli.

source: Sametinget har utviklet appen 10/20 bágo , som er rettet mot alle landets barnehager og grunnskoler.
sma: Daennie diktesne Fjellner saemide buerkeste goh biejjien baernieh. Saevegen gievlie edtja biejjiem jïh askem vuesiehtidh.

source: Målsettingen er at alle barn i landets grunnskoler og barnehager skal lære seg noen ord på samisk.
sma: Duekie (rööpses, plaave, kruana jïh viskes) lea ajve doh saemien klaerieh (mah leah doh sïejhmemes klaerieh saemien gaptine).

source: Appen er på sørsamisk, lulesamisk og nordsamisk, og består av både bilde og lydfiler.
sma: Ovmessie mïelh klaeriej symbovli bïjre, jïh dan åvteste ij leah dejtie veelebelaakan tjïelkestamme.

source: Appen kan lastes ned gratis på App Store og Google Play.
sma: Saemien saevege jååhkesjimmiem Nöörjesne åadtjoeji 2003, jarkelimmiej tjirrh Saemielaakesne jïh Laake saevegebijjiedimmien bïjre tjïelti byögkeles gåetine.

source: Sametinget har også utviklet en ordbok-app, som heter Saemesth!
sma: Saemiedigkie mieriedimmide nænnoesti suehpeden 27.b. 2004.

source: Denne ordboka er ment som en hyggelig invitasjon til å snakke samisk ved første møte, i hverdagen og på fest.
sma: Saevegen lea byögkeles statuse, men ij leah nasjonaalesaevege mij almetjerïekteles jïh staaterïekteles gånkarïjhkem Nöörje representerede.

source: Et viktig symbol i feiringen av 6. februar er flagget.
sma: Saemien åålmegelaavlome jïh Saemien åålmegejoejke

source: Det samiske flagget er felles for alle samer, uavhengig av hvilket land de bor i. Flagget ble godkjent 15. august 1986 av Den 13. nordiske samekonferansen i Åre, Sverige, og det er formgitt av den samiske kunstneren Astrid Båhl fra Skibotn i Troms.
sma: Noerhtelaanti saemiekonferanse Ååresne Sveerjesne nænnoesti laavlomem Sámi soga lávlla jallh Saemie eatnemen vuelie saemiej åålmegelaavloeminie veeljedh. Mearoesaemie Isak Saba Unjárgeste (1875-1921), mij lohkehtæjjine jïh gærhkoelaavloejinie barki, laavlomem tjeeli 1906.

source: Hovedmotivet er hentet fra runebommen og fra diktet () av sørsamen Anders Fjellner.
sma: Tjaelije, artiste jïh tjiehpiedæjja Nils-Aslak Valkeapää joejken teekstem tjeeli 1970-låhkoen.

source: I dette diktet framstiller Fjellner samene som solas sønner.
sma: Veedtjh Saemien laavlomen teekstem jïh joejkem Saemien eatnemen guevtelh gelline gïeline

source: Sirkelen i flagget symboliserer sola og månen.
sma: Goltelh Saemien eatnemen guevtelh Youtubesne

source: Bakgrunnen (rød, blå, grønn og gul) er bare definert som de samiske farger (som er de vanligste fargene i de samiske folkedraktene).
sma: Gosse saemiekonferanse 1992 goevten 6.biejjiem saemien åålmegebiejjine nænnoesti, dellie nænnoestimmie lij noerhtesaemiengielesne jïh baakoetjïerte åtnasovvi.

source: Det er ulike meninger hva de symboliserer og derfor ikke klargjort desto mer.
sma: Gosse dam daaroengielese jarkoste dellie dïhte sjædta samisk/samenes nasjonaldag.

source: Det samiske flagget ble i 2003 i Norge offisielt anerkjent gjennom endringer i Sameloven og Lov om flagging på kommunenes offentlige bygninger.
sma: Såemies nöörjen jarkoestimmine tjåådtjeme dan åvteste sámi lea samisk, álbmot lea folk jïh beaivi lea dag. Dennie sveerjen jarkoestimmesne saemiekonferanseste baakoetjïerte åtnasovvi.

source: Stortinget bemyndiget samtidig Sametinget til å vedta forskrifter for bruk av flagget. Sametinget vedtok dette i 27. mai 2004.
sma: Nöörjen baakoetjïerth jïh leah tseegkesovveme ovveele jarkoestimmiej gaavhtan jïh såemiesmearan goh illedahke baakoetjïerteste man bïjre jeenjesh eah leah sïemes.

source: Flagget har offisiell status, men det er ikke et nasjonalflagg som folkerettslig og statsrettslig representerer kongeriket Norge.
sma: Saemiekonferanse gujht våaroemasse bïeji saemieh leah akte åålmege (nasjovne) jïh åtnoe baakoetjïerteste nasjovne ij aktem jïjtse staatem krïevh.

source: Les Lov om flagging på kommunenes offentlige bygninger
sma: Lohkh vielie maam Store norske leksikon tjaala mij åålmegebiejjie lea

source: Informasjon om sameflaggets farger og dimensjoner
sma: Lohkh vielie maam Store norske leksikon tjaala mij nasjovne lea

source: Se NRK-video: Hva betyr det samiske flagget?
sma: Lohkh vielie maam Store norske leksikon tjaala mij staate lea

source: Den samiske nasjonalsangen og samisk nasjonaljoik
sma: Ektieårgaane reeremasse jïh evtiedæmman saemien nasjonaale symbovlijste

source: Teksten er skrevet 1906 av sjøsamen Isak Saba (1875-1921) som arbeidet som lærer og kirkesanger, og var født i Nesseby.
sma: Saemien parlamentarihkeles raerie jïh Saemieraerie leah ektie årgaanem tseegkeme mij saemien nasjonaale symbovlh reerie jïh evtede.

source: Samisk parlamentarisk råd og Samerådets felles komité for samiske nasjonalsymboler har samlet teksten til den samiske nasjonalsangen Sámi soga lávlla og den samiske nasjonaljoiken på flere samiske språk i ett dokument.
sma: Ektieårgaanen mandaate lea njoelkedassh raeriestidh reeremen bïjre saemien nasjonaale symbovlijste, jïh vuarjasjidh mejtie saemien nasjonaale symbovlide dagkerh njoelkedassh edtjieh faamosne årrodh.

source: Last ned tekstene til Sámi Soga Lávlla og Sámieatnan Duoddariid på mange språk
sma: Lohkh vielie: Ektieårgaane reeremasse jïh evtiedæmman saemien nasjonaale symbovlijste

source: Bruken av begrepet “nasjonaldag”
sma: Byögkeles saemien saevegebiejjieh

source: Da 6. februar ble vedtatt som samisk nasjonaldag av samekonferansen i 1992, var vedtaket på samisk og inneholdt begrepet . Korrekt oversatt til norsk blir det samisk/samenes nasjonaldag.
sma: Doh byögkeles saemien saevegebiejjieh mejtie Saemiekonferanse Helsinkisne nænnoesti 1992, Saemiekonferanse Murmanskesne nænnoesti 1996 jïh Saemiekonferanse Tråantesne nænnoesti 2017 leah:

source: Samekonferansen la imidlertid til grunn at samene er ett folk (nasjon) og at bruken av nasjonsbegrepet således ikke forutsetter en egen stat.
sma: Goevten 6. b. –Saemien åålmegebiejjie goh mojhtese dan voestes rïjhketjåanghkoen bïjre Tråantesne 1917

source: Både samekonferansen (senere Samerådet) og de nordiske sametingene bruker offisielt begrepet «nasjonaldag».
sma: Njoktjen 2. b. – Såevmien Saemiedigkie tseegkesovvi 1996 jïh saemiedelegasjovnen sijjeste bööti mij tseegkesovvi 1973.

source: Les mer om hva Store norske leksikon skriver om hva en nasjonaldag er
sma: Njoktjen 25. b. – Maarjanbiejjie, aerpievuekien saemien bissiebiejjie

source: Les mer om hva Store norske leksikon skriver om hva en nasjon er
sma: Mïetsken 9. b. – EN:n gaskenasjonaale aalkoeåålmegebiejjie

source: Les mer om hva Store norske leksikon skriver om hva en stat er
sma: Mïetsken 15. b. – Saemien saevege nænnoestamme sjïdti daan biejjien 1986

source: Fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler
sma: Mïetsken 18. b. – Saemieraerie tseegkesovvi daan biejjien 1956

source: 26. august – Sametinget i Sverige ble åpnet denne dagen i 1993
sma: Mïetsken 26. b. – Rïhpestimmie Sveerjen Saemiedigkeste daan biejjien 1993

source: 9. oktober – Sametinget i Norge ble åpnet denne dagen i 1989
sma: Golken 9. b. – Rïhpestimmie Nöörjen Saemiedigkeste daan biejjien 1989

source: 9. november – Delegasjonen for samiske saker ble grunnlagt i Finland i 1973
sma: Gålkoen 9. b. – Delegasjovne saemien aamhtesidie tseegkesovvi Såevmesne 1973

source: 15. november – Isak Sabas fødselsdag 1875.
sma: Gålkoen 15. b. – Isak Saban reakedsbiejjie 1875.

source: Han skrev teksten til samenes nasjonalsang.
sma: Dïhte saemiej åålmegelaavlomen teekstem tjeeli

source: 29. november – Elsa Laula Renbergs fødselsdag 1877
sma: Gålkoen 29. b. – Elsa Laula Renbergen reakedsbiejjie 1877

source: Mer informasjon
sma: Vielie bïevnesh
